{
"mk":"මොකුත් කරන්නේ නෑ අනේ...☺",
"mokada karanne":"මොකුත් කරන්නේ නෑ අනේ...☺",
"මොකද කරන්නේ":"මොකුත් කරන්නේ නෑ අනේ...☺",
"hmm":"හ්ම්ම් ගාන්නේ බස්සෙක්ද?😁",
"hm":"හ්ම්ම් ගාන්නේ බස්සෙක්ද?😁",
"හ්ම්ම්":"හ්ම්ම් ගාන්නේ බස්සෙක්ද?😁",
"hmmm":"හ්ම්ම් ගාන්නේ බස්සෙක්ද?😁",
"gm":"ගුඩ් මෝනින්ග් සත්තරන්...🥰",
"good morning":"ගුඩ් මෝනින්ග් සත්තරන්...🥰",
"ගුඩ් මෝනින්ග්":"ගුඩ් මෝනින්ග් සත්තරන්...🥰",
"gn":"ගුඩ් නයිට් පනහ්...බුදු සරණයි",
"Pakaya":"කුණුහරප තහනම්🚫",
"ponnaya":"කුණුහරප තහනම්🚫",
"kariya":"කුණුහරප තහනම්🚫"
}

